[{
  "img":"bao_hiem",
  "title":"Đội mũ bảo hiểm không cài quai đúng quy cách",
  "des":"người điều khiển, người ngồi trên xe máy đội mũ bảo hiểm phải cài quai. Trường hợp vi phạm sẽ bị xử phạt từ 100.000 đồng đến 200.000 đồng theo quy định tại Điểm i, Khoản 3 Điều 6 Nghị định 46/2016/NĐ-CP về hành vi Người điều khiển, người ngồi trên xe không đội “mũ bảo hiểm cho người đi mô tô, xe máy” hoặc đội “mũ bảo hiểm cho người đi mô tô, xe máy” không cài quai đúng quy cách khi tham gia giao thông trên đường bộ",
  "price":"100,000 đ - 200,000 đ"},
{
    "img":"bao_hiem",
    "title":"xử phạt không đội mũ bảo hiểm theo quy định",
    "des":"Phạt tiền từ 100.000 đồng đến 200.000 đồng đối với một trong các hành vi vi phạm sau đây: \ni) Người điều khiển, người ngồi trên xe không đội “mũ bảo hiểm cho người đi mô tô, xe máy” hoặc đội “mũ bảo hiểm cho người đi mô tô, xe máy” không cài quai đúng quy cách khi tham gia giao thông trên đường bộ;\nk) Chở người ngồi trên xe không đội “mũ bảo hiểm cho người đi mô tô, xe máy” hoặc đội “mũ bảo hiểm cho người đi mô tô, xe máy” không cài quai đúng quy cách, trừ trường hợp chở người bệnh đi cấp cứu, trẻ em dưới 06 tuổi, áp giải người có hành vi vi phạm pháp luật;",
    "price":"100,000 đ - 200,000 đ"
},
{
    "img":"bao_hiem",
    "title":"xử phạt không đội mũ bảo hiểm theo quy định",
    "des":"Nhà ĐKVĐ Chile thi đấu bế tắc và phải nhận trận thua đậm trước đối thủ bị đánh giá thấp hơn là Peru ở bán kết Copa America diễn ra sáng 4/7. Bất ngờ xảy ra ở trận bán kết 2 khi Peru, đội bị đánh giá thấp hơn lại chủ động đẩy cao đội hình tấn công phủ đầu nhà ĐKVĐ Chile. Cơ hội đến với đoàn quân của HLV Ricardo Gareca ngay ở phút thứ 2 nhưng Christian Cueva lại dứt điểm chệch cột đáng tiếc. Những phút tiếp theo, Peru chủ động chơi áp sát và liên tục tổ chức những đợt lên bóng khoét vào cánh trái của Chile được trấn giữ bởi hậu vệ chậm chạp Beausejour. Chiến thuật này phát huy hiệu quả khi bàn thắng mở tỷ số đến với Los Incas ở phút 21.Từ quả tạt bên cánh phải, Guerrero bật cao đánh đầu nhưng không thành công. Bóng tìm đến vị trí của Edison Flores và số 20 đã không bỏ lỡ để giúp Peru dẫn trước với cú sút đẹp mắt ở góc hẹp.Sau khi có bàn thắng, Peru chủ động lùi đội hình về sân nhà để chơi phòng ngự phản công. Đội bóng áo trắng phòng ngự với toàn bộ quân số khiến Alexis Sanchez cùng đồng đội không có khoảng trống để phối hợp. \n Hàng công còn đang loay hoay tìm bàn gỡ, thủ môn Arias mắc sai lầm ngớ ngẩn ở phút 38 tạo cơ hội cho Yoshimar Yotun dứt điểm vào khung thành trống nhân đôi cách biệt cho Peru.Những phút cuối hiệp một, Chile cố gắng treo bóng vào vùng cấm nhưng không thể gây khó khăn cho hàng thủ cao lớn của đối phương. Hiệp một khép lại với lợi thế 2-0 nghiêng về Peru.Bước sang hiệp 2, Chile đẩy nhanh tốc độ lên bóng và tạo ra khá nhiều cơ hội nguy hiểm về phía khung thành của Peru. Cơ hội nhiều lần mở ra với Eduardo Vargas, Alexis Sanchez, Erick Pulgar nhưng đều không thắng được thủ môn Gallese và khung gỗ bên phía Peru.",
    "price":"100,000 đ - 200,000 đ"
}]
